export default [
    {
        id: 1,
        part: "Concept art",
        explanation: "영화, 비디오 게임, 애니메이션, 만화 등의 콘텐츠에서에서 사용하는 디자인, 분위기 등을 구상하는 일러스트레이션의 한 형태로 특정장면을 그린 그림이다. 사람들의 이해를 도와주고 좀더 자세한 아이디어를 가지게 하며, 디자인과 색감, 그리고 장면의 설계등에 유용하게 쓰인다."
    },
    {
        id: 2,
        part: "Webtoon",
        explanation: "웹(Web) 카툰(Cartoon, 만화)의 합성어로, 대한민국에 정착된 고유의 웹 만화 플랫폼을 통칭한다. 21세기 초반에 현재의 형식을 갖추기 시작하여 현재 대한민국에서 큰 규모의 독자층을 유지하고 있으며 스낵컬처 문화를 보여주는 대표 사례이다."
    },
    {
        id: 3,
        part: "Branding",
        explanation: "영화, 비디오 게임, 애니메이션, 만화 등의 콘텐츠에서에서 사용하는 디자인, 분위기 등을 최종 제품으로 완성 전에 구상하는 일러스트레이션의 한 형태로 특정장면을 그린 그림이다. 사람들의 이해를 도와주고 좀더 자세한 아이디어를 가지게 하며, 디자인과 색감, 그리고 장면의 설계등에 유용하게 쓰인다."
    }
]