export default [
    {
        position: '졸업전시위원회',
        names: ['유영경', '박동재', '김정규'],
        words: '저는 우리가 처음 만났던 2017년 봄을 기억하고 있습니다. 그 때의 우리는 고등학교를 막 졸업해 어색한 어른이 되어있었고, 맞춘지 얼마 안된 빳빳한 과잠을 입은채로 낮선 캠퍼스를 돌아다녔습니다. 4년이라는 시간이 흐르고 제법 모든 것에 익숙해질 때 쯤 또다시 새로운 이별과 시작을 마주하게 되었네요. 새로운 시작 앞에서 아직은 낮설고 어색하겠지만 그동안 해왔던 것처럼 모두 잘 해내리라 생각합니다. 그동안 과를 대표하며 힘든일도 많았고 포기하고 싶던 순간들도 있었지만 옆에서 함께해준 친구들 덕분에 여기까지 올 수 있었습니다. 부족한 저를 믿고 끝까지 함께 따라와준 졸업전시위원회 친구들과 만화애니콘텐츠학과 17학번 친구들 정말 고맙습니다. 그동안 저희를 지도해주신 모든 교수님들께도 감사한 마음을 전합니다. 우리의 마지막을 비대면으로 마무리하게 되어 아쉬운 마음이 크지만 언젠가 웃는 얼굴로 다시 만날 수 있기를 소망합니다 모두 건강하세요!'
    }
]