export default [

    {
        id: 1,
        professor_name: "최규성",
        position: "특임교수",
        words: "이번 졸업생들의 소중한 작품을 보다 보니 처음 입학식과 신입생 환영회를 통해 만난지 4년이라는 시간이 흘러 졸업 작품을 걸게 되어 어느 해 보다도 감회가 새롭습니다. 여러분들이 이제는 졸업을 통해 사회에 나가 멋진 명지인이 되시길 간절히 응원하겠습니다. 다시 한번 졸업 전시회를 맞이하여 소중한 작품이 되도록 같이 도와주신 교수님들과 학생 여러분들에게 감사드리며 진심으로 졸업을 축하드립니다.",
        major: null
    },
    {
        id: 2,
        professor_name: "이희대",
        position: "지도교수",
        words: "금번 졸업 전시회를 준비하며 아마도 더 많은 이들의 축하와 응원을 받을 수 있었음을 아쉬워하는 마음으로, 전세계적인 이 특별한 상황속에서 소중한 행사를 한땀한땀 맞이했을 여러분들의 얼굴이 눈에 선합니다. 그렇지만 한편으론 또 여러분 이전 그 누구도 경험도 기획해보지도 못할 새로운 전시회의 장을 열었다고도 보면 좋을 것 같습니다. 삶은 항상 새로운 도전의 연속인데 사회로 나가는 그 첫 장을 아주 특별하게, 전에 없던 방식으로 보여준 거죠. 뒤샹의 실험도 남과 다른 그 특별함 때문에 우리가 기억하는 것처럼요. 여러분의 가장 특별한 졸업 전시회, 거듭 고생했다 말하고 싶고, 졸업 진심으로 축하합니다.",
        major: null
    },
    {
        id: 3,
        professor_name: "이재형",
        position: "담당교수",
        words: "제가 여러분들과 만화애니콘텐츠 학과에서 함께 공부를 한지 어느덧 2년의 시간이 흐르고, 드디어 여러분들이 졸업을 하는 시기가 왔네요. 코로나라는 펜데믹속에서 졸업 작품전 준비하느라 고생 많았습니다. 여러 어려운 상황속에서도 믿고 따라준 여러분들께 감사드리고 무사히 졸업을 맞은 여러분들, 진심으로 축하 드립니다. 어려운 시기를 겪고 이제 첫발을 내딛는 여러분들의 앞날에 새로운 성장과 설사 험난한 위기가 오더라도 극복 할 수 있는 용기가 항상 함께 하길 기원하겠습니다.",
        major: "컨셉아트 / 웹툰"
    },
    {
        id: 4,
        professor_name: "한지연",
        position: "담당교수",
        words: "만화애니콘텐츠학과의 졸업전시를 축하합니다. 2020년은 지금까지 겪어보지못한 어렵고 힘든 한해 였습니다. 학생들은 비대면 수업이라는 아쉽고 어려운 상황속에서도 열심히 학업에 정진하였고 대학에서의 배움과 지식을 통해 꾸준히 작품활동을 하였습니다. 그리고 각자의 작품에 애정을 쏟고 노력하여 지금의 전시라는 결실을 이루었습니다. 어려운 환경에서 이루어낸 열정의 결실이란 점에서 더욱 의미있고 소중하다 할 것입니다. 밤낮으로 노력한 여러분의 노고에 칭찬과 깊은 격려의 말씀을 드립니다. 시작이 있으면 끝이있고, 끝 다음은 다시 새로운 시작이 기다리고 있습니다. 졸업은 끝이 아닌 새로운 시작입니다. 새로운 시작을 준비하는 졸업생 여러분의 미래에 무한한 발전과 행운을 기원합니다!",
        major: "브랜딩"
    }
]